{
  "1_Хуйня": [
    {
      "id": "746ce5b7-4462-48d3-80df-70d07d2b860e",
      "name": "Особенности древнееврейской поэзии",
      "content": "## Особенности древнееврейской поэзии\n\nДревнееврейская поэзия значительно отличается от современной европейской поэзии, где традиционно выделяют ритм, размер, рифму и звукопись. В древнееврейской поэзии эти особенности проявляются иначе:\n\n*   **Рифма:** Вместо звуковой рифмы используется смысловая, где рифмуются не звуки, а значения.\n*   **Размер:** Регулярный размер встречается нечасто и играет гораздо меньшую роль, чем в европейской поэзии.\n*   **Параллелизм:** Это основное поэтическое средство в семитской поэзии. Подобно тому как рифма объединяет строки попарно в европейской поэзии, параллелизм объединяет строки через их смысловое или структурное сходство.\n\n### История и развитие\n\n*   **Начало:** Древнееврейская поэзия восходит ко временам Моисея. Одной из древнейших песен, приведенных в Библии, является хвастливая песнь Ламеха (Быт 4:23-24), которая воспевает безжалостное насилие безбожных людей и отражает состояние человечества, унизившегося от Бога. Среди других ранних примеров — песни Моисея (Исх 15:1-18, 20-21) и его предсмертная песнь (Вт 31:3, 32:1-43).\n*   **Расцвет:** Пик развития древнееврейской поэзии приходится на эпоху царей Давида и Соломона.\n\n### Поэтические книги и тексты Библии\n\n(Источник: Гершеневт, пособие для библейских курсов, 9 июня 2008)\n\n*   **В Ветхом Завете (ВЗ) к поэтическим книгам относятся:**\n    *   Книга Иова\n    *   Псалтирь\n    *   Книга Притчей Соломоновых\n    *   Книга Екклесиаста\n    *   Песнь Песней\n    *   Плач Иеремии\n    *   Помимо этих книг, многие другие тексты еврейской Библии, включая отдельные места Пятикнижия и большую часть пророческих книг, также написаны в стихотворной форме.\n\n*   **В Новом Завете (НЗ) к поэтическому жанру относятся лишь отдельные гимны и фрагменты:**\n    *   Ангельская весть (Лк 1:14-17, 32-33, 35; 2:13-14)\n    *   Хвалебная песнь Марии (Лк 1:46-55)\n    *   Хвалебная песнь Захарии (Лк 1:68-79)\n    *   Песнь Симеона (Лк 2:29-32)\n    *   Отрывки раннехристианских песен (Еф 5:19; 1 Тим 3:16; в греческом тексте отмечается особый размер)\n    *   Славословия из Откровения (Откр 4:11; 5:12-14; 7:12; 11:15-18; 22:10-12)"
    }
  ]
}